CURSED_PAYMENT_REASONS: list[tuple[str, float]] = [
    ("Гарантия отсутствия плевка в еду", 9.99),
    ("Упаковка без следов зубов", 10.99),
    ("Блюда не подгорят", 49.99),
    ("Ингридиенты из холодильника", 24.99),
    ("Доставка в этом столетии", 39.99),
    ("Привезут то, что вы заказали", 49.99),
    ("В коробке не будет котенка (гарантия 99%)", 19.99),
]

DEFAULT_PAYMENTS: list[tuple[str, float]] = [
    ("Приготовление блюда", 24.99),
    ("Упаковка блюда", 4.99),
    ("Приборы", 4.99),
    ("Доставищк заберет заказ", 10.99),
    ("Бензин для машины", 7.99),
    ("Доставщик приедет к вам", 14.99),
    ("Доставщик поднимется на этаж", 5.99),
]
